import React, {Component} from 'react';


class AboutUs extends Component {
    render() {
        return (
            <section className="about-us">
                <h2 className="text-center">Про нас</h2>
                <p className="text-center p-black">Вас вітають Карпатські Відчайдухи! Територія вільних людей, закоханих в гори. Запрошуємо вас
                    приєднатись до нашої спільноти та вирушити з нами в незабутню подорож карпатськими стежками у
                    відповідності з актуальними маршрутами, ознайомитись з якими, а також з історією попередніх походів,
                    актуальними новинами та планами можна перейшовши у відповідний розділ. Приєднуйтесь до нас у
                    соцмережах, або ж зв'язуйтесь напряму за телефоном ____ чи на поштову скриньку ____</p>
            </section>
        );
    }
}

export default AboutUs;